/* Current zoom percentage level e.g. 75% */
"%ld%%" = "%ld%%";

/* zoom menu item: 100% */
"100%" = "100%";

/* zoom menu item: 150% */
"150%" = "150%";

/* zoom menu item: 200% */
"200%" = "200 %";

/* zoom menu item: 25% */
"25%" = "25%";

/* zoom menu item: 50% */
"50%" = "50%";

/* Markup welcome item body: Add highlights and arrows to provide fast feedback with PDF Annotation. */
"Add highlights and arrows to provide fast feedback with PDF Annotation." = "Lägg till överstrykningar och pilar för att ge snabb feedback med PDF-kommentering.";

/* Accessibility description: Additional Functions */
"Additional Functions" = "Ytterligare funktioner";

/* Tooltip: Annotate this note */
"Annotate this note" = "Kommentera den här anteckningen";

/* Annotation of an encrypted PDF is not supported. */
"Annotation of an encrypted PDF is not supported." = "Kommentarer av en krypterad PDF-fil stöds inte.";

/* Annotation Summary */
"Annotation Summary" = "Kommentarssammanfattning";

/* Premium feature message for complementary period: Attach PDFs to your notes, then annotate them with text and arrows to highlight key areas and ideas. Try this Premium feature for 30-days. */
"Attach PDFs to your notes, then annotate them with text and arrows to highlight key areas and ideas. Try this Premium feature for 30-days." = "Bifoga PDF-filer i anteckningar och kommentera dem med text och pilar som markerar viktiga stycken och idéer. Prova denna Premium-funktion i 30 dagar.";

/* Markup welcome item body: Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu. */
"Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu." = "Rensa alla kommentarer från ditt dokument eller använd avancerade funktioner som att rotera och ta bort sida i menyn för ytterligare funktioner.";

/* Markup welcome item body: Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu. */
"Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu." = "Rensa alla kommentarer från din bild eller använd avancerade funktioner som att vända och rotera i menyn för ytterligare funktioner.";

/* skitch menu item: Clear Annotations */
"Clear Annotations" = "Rensa bort kommentarer";

/* Accessibility role description: close button */
"close button" = "knappen stäng";

/* tooltip for enabled checkbox to include PDF Summary: Creates an annotation overview at the start of your PDF */
"Creates an annotation overview at the start of your PDF" = "Skapar en kommentarsöversikt i början av din PDF";

/* Markup welcome item body: Crop and resize or add arrows and text with Image Annotation. */
"Crop and resize or add arrows and text with Image Annotation." = "Beskär och ändra storlek, eller lägg till pilar och text med bildkommentering.";

/* skitch menu item: Delete Page */
"Delete Page" = "Ta bort sida";

/* Markup welcome item title: Dig Deeper */
"Dig Deeper" = "Gräv djupare";

/* Markup welcome item body: Draw any object outside the bounds of your image to automatically expand the canvas. */
"Draw any object outside the bounds of your image to automatically expand the canvas." = "Rita något objekt utanför bildens gränser, så utökas målarduken automatiskt.";

/* Markup welcome item title: Draw Attention */
"Draw Attention" = "Få uppmärksamhet";

/* Markup welcome item body: Draw shapes, arrows and quick sketches to get your point across with Image Annotation. */
"Draw shapes, arrows and quick sketches to get your point across with Image Annotation." = "Rita former, pilar och snabba skisser för att föra fram dina idéer med bildkommentering.";

/* Encrypted PDF */
"Encrypted PDF" = "Krypterad PDF";

/* zoom menu item: Fit in Window */
"Fit in Window" = "Anpassa till fönster";

/* zoom menu item: Fit Page Width */
"Fit Page Width" = "Anpassa till sidbredd";

/* skitch menu item: Flip */
"Flip" = "Vänd";

/* Markup welcome item body: Get the most out of your documents with PDF Annotation. */
"Get the most out of your documents with PDF Annotation." = "Få ut mesta möjliga av dina dokument med hjälp av PDF-kommentering.";

/* Markup welcome item title: Get The Most Out Of Your Images */
"Get The Most Out Of Your Images" = "Få ut det mesta av dina bilder";

/* Markup welcome item title: Get Your Point Across */
"Get Your Point Across" = "Få fram det du vill ha sagt";

/* checkbox to include Annotation Summary: Include Annotation Summary */
"Include Annotation Summary" = "Inkludera kommentarssammanfattning";

/* Accessibility role description: learn more button */
"learn more button" = "läs mer-knapp";

/* Markup welcome item body: Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out. */
"Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out." = "Gör det enklare för dina vänner och medarbetare att snabbt granska alla dina kommentarer genom att inkludera en kommentarssammanfattning som första sida i den PDF-fil du planerar att dela eller skriva ut.";

/* Markup welcome item title: Make More Space */
"Make More Space" = "Gör plats";

/* Not Now */
"Not Now" = "Inte nu";

/* OK Button */
"OK" = "OK";

/* Premium feature title for complementary period: PDF Annotation */
"PDF Annotation" = "PDF-kommentering";

/* PDF Markup Premium popover expired title: PDF Annotation Preview has ended */
"PDF Annotation Preview has ended" = "Förhandsvisning av PDF-kommentering har upphört";

/* skitch menu item: Rotate Clockwise */
"Rotate Clockwise" = "Rotera medurs";

/* skitch menu item: Rotate Counterclockwise */
"Rotate Counterclockwise" = "Rotera moturs";

/* Markup welcome item title: Say It With Fewer Words */
"Say It With Fewer Words" = "Säg det med färre ord";

/* tooltip for disabled checkbox to include PDF Summary: There are no annotations to summarize */
"There are no annotations to summarize" = "Det finns inga kommentarer att sammanfatta";

/* button title: Try It Now */
"Try It Now" = "Pröva nu";

/* button title: Upgrade */
"Upgrade" = "Uppgradera";

/* Expired Premium feature upgrade message: Upgrade to Evernote Premium to get this and other great features. */
"Upgrade to Evernote Premium to get this and other great features." = "Uppgradera till Evernote Premium, så får du denna och andra fantastiska funktioner.";

/* Markup welcome item body: Use these tools and properties to quickly focus on what’s important. */
"Use these tools and properties to quickly focus on what’s important." = "Använd dessa verktyg och egenskaper för att snabbt fokusera på det viktigaste.";

/* User cancelled Annotation PDF preview */
"User cancelled Annotation PDF preview" = "Användare avbröt granskning av kommenterad PDF-fil";

/* PDF Markup Premium popover expiring title: Your complimentary PDF Annotation period is ending in %ld days */
"Your complimentary PDF Annotation period is ending in %ld days" = "Din gratisperiod för PDF-kommentering tar slut om %ld dagar";

/* Expired Premium feature message for complementary period: Your complimentary preview has ended. */
"Your complimentary preview has ended." = "Din gratisprovversion har gått ut.";

/* zoom menu item: Zoom In */
"Zoom In" = "Zooma In";

/* zoom menu item: Zoom Out */
"Zoom Out" = "Zooma Ut";
